Autodesk.Revit.DB.Electrical.PanelScheduleView.GetCellsBySlotNumber(System.Int32,System.Collections.Generic.IList`1{System.Int32}@,System.Collections.Generic.IList`1{System.Int32}@)
Gets cells for the given slot number
nSlotNumber:
Slot Number
RowArr:
The array of Row Number
ColArr:
The array of Col Number